{
  "info_title": "Resume",
  "info_name": "Name",
  "info_name_value": "Jennifer Han",

  "resume_1_title": "Introduction",
  "resume_1_content": "The state shall establish and implement necessary plans, including comprehensive rural and fishing village development and related support, to protect and foster agriculture and fisheries. Public workers who are civil servants have the right to unionize, engage in collective bargaining, and take collective action, but only those defined by law. Basic matters regarding the educational system, including school education and lifelong education, its operation, education finance, and the status of teachers, are determined by law. All citizens are protected from invasions of their privacy and freedom. Judicial authority belongs to courts composed of judges. The number of members of the National Assembly is determined by law, but shall not be fewer than 200. If approval under paragraph 3 is not obtained, the decision or order shall lose its effect from that point. In this case, the laws that were amended or repealed by such order shall automatically regain their effect from the time the order does not receive approval. The Board of Audit and Inspection is composed of no fewer than 5 and no more than 11 members, including the Chief Inspector. Military trials under a state of emergency can be held with one trial session for crimes involving military personnel or espionage related to military matters, as well as crimes involving sentries, guard posts, poisonous food, or prisoners of war, as specified by law. However, this does not apply if the death penalty is imposed. Election commissions at various levels may issue necessary instructions to related administrative agencies for election-related tasks such as compiling voter lists and national referendum matters. All citizens have the freedom of academic and artistic expression. Special courts may be established as military courts to handle military trials. The state shall endeavor to preserve and develop traditional culture and promote the national culture. If there is a request for reconsideration, the National Assembly must submit it for approval, and if more than half of the attending members approve it, the bill shall be confirmed as law.",
  "resume_2_title": "Features",
  "resume_2_content": "The Prime Minister may propose the dismissal of a cabinet member to the President. Political parties are protected by the state according to the law, and the state may assist with the funds required for the operation of political parties as defined by law. Bills passed by the National Assembly are sent to the government, and the President must promulgate them within 15 days. Impeachment decisions result in removal from office but do not exempt individuals from civil or criminal responsibility. The state must strive to prevent disasters and protect citizens from related risks. The impeachment procedure must be initiated by at least one-third of the members of the National Assembly, and the decision must be supported by a majority of the members. However, for the impeachment of the President, it requires a proposal by a majority of the National Assembly members and the approval of two-thirds of them. The President may, when deemed necessary, submit major national security policies such as diplomacy, national defense, and unification to a national referendum. The establishment of special social classes is not recognized, and no such classes can be created in any form. The National Election Commission consists of three members appointed by the President, three members elected by the National Assembly, and three members appointed by the Chief Justice. The Chairperson is elected by the members. Public officials serve the entire population and are responsible to the citizens. Citizens who have suffered injury to life or body due to the criminal actions of others may receive relief from the state as prescribed by law. The Republic of Korea is a democratic republic. The right to collective action of workers employed in major defense industries as prescribed by law may be limited or denied by law. Anyone who is arrested or detained has the right to immediately receive the assistance of a lawyer. However, if a criminal defendant is unable to hire a lawyer, the state shall provide one as prescribed by law. All citizens are protected from torture and coerced confessions. The President may issue decrees as needed to execute matters delegated by law and to implement laws with specific delegations from the law.",
  "resume_3_title": "Technologies",
  "resume_3_content": "Citizens who suffer damage from illegal acts of public officials in the course of their duties may claim appropriate compensation from the state or public entities as prescribed by law. In this case, the public official is not exempt from responsibility. Citizens who suffer injury to life or body due to the criminal actions of others may receive assistance from the state as prescribed by law. The National Assembly may audit government affairs or investigate specific matters of state administration and request the submission of necessary documents or the attendance and testimony of witnesses. Constitutional amendments to extend the President’s term or change re-election rules shall not apply to the current President at the time of the proposal. The state shall establish and implement necessary plans, including comprehensive rural and fishing village development and related support, to protect and foster agriculture and fisheries. All citizens have the right to work. The state must strive to enhance employment for workers and ensure fair wages through social and economic measures, and must implement a minimum wage system as prescribed by law. Members of the National Assembly may not be arrested or detained without the consent of the National Assembly, except in the case of being caught in the act of a crime. The organization, duties, and other necessary matters of the National Unification Advisory Council are determined by law. The state is obligated to promote social security and social welfare. When requested by the National Assembly or its committees, the Prime Minister, Cabinet members, or government officials must attend and respond. Local governments handle matters related to residents' welfare, manage assets, and may enact regulations related to self-governance within the scope of laws. National heroes, wounded veterans, and families of fallen soldiers are given priority in employment opportunities as prescribed by law. Treaties concluded and promulgated under the Constitution, and generally accepted international regulations, have the same effect as domestic laws. All citizens have the freedom of residence and movement. If it is necessary to continue expenditures beyond a fiscal year, the government must obtain the approval of the National Assembly for continuous spending as part of the budget.",
  "resume_4_title": "Contact",
  "resume_4_content": "The National Assembly elects one Speaker and two Vice Speakers. The regular session of the National Assembly is convened once a year as prescribed by law, and extraordinary sessions are convened upon the request of the President or one-quarter of the National Assembly members. The rights of authors, inventors, scientists, and artists are protected by law. A council of national elders may be established to advise the President on important state matters. Citizens' freedoms and rights shall not be diminished for reasons not enumerated in the Constitution. When the President makes decisions or orders under the first and second paragraphs, the President must report them to the National Assembly without delay and obtain approval. The labor of minors is specially protected. The establishment of political parties is free, and a multi-party system is guaranteed. The number of members in the National Assembly is determined by law but must not be fewer than 200. The President may establish the Democratic Peace Unification Advisory Council to advise on the establishment of peace and unification policies. All citizens are protected from the infringement of their right to residence. In conducting searches or seizures of homes, a warrant issued by a judge upon the request of a prosecutor must be presented. The President concludes and ratifies treaties, appoints and receives diplomatic agents, and declares war and makes peace. I solemnly swear before the people to faithfully perform the duties of the President, to uphold the Constitution, protect the state, promote the peaceful unification of the nation, and the freedom and welfare of the people, and to work for the development of national culture. The state must strive to prevent disasters and protect citizens from related risks. When making arrests, detentions, seizures, or searches, a lawful procedure must be followed, and a warrant issued by a judge must be presented upon the request of a prosecutor. However, in cases of being caught in the act or crimes punishable by a sentence of three or more years and the risk of escape or destruction of evidence, a warrant may be requested after the fact.",
  "resume_5_title": "Introduction",
  "resume_5_content": "The state shall establish and implement necessary plans, including comprehensive rural and fishing village development and related support, to protect and foster agriculture and fisheries. Public workers who are civil servants have the right to unionize, engage in collective bargaining, and take collective action, but only those defined by law. Basic matters regarding the educational system, including school education and lifelong education, its operation, education finance, and the status of teachers, are determined by law. All citizens are protected from invasions of their privacy and freedom. Judicial authority belongs to courts composed of judges. The number of members of the National Assembly is determined by law, but shall not be fewer than 200. If approval under paragraph 3 is not obtained, the decision or order shall lose its effect from that point. In this case, the laws that were amended or repealed by such order shall automatically regain their effect from the time the order does not receive approval. The Board of Audit and Inspection is composed of no fewer than 5 and no more than 11 members, including the Chief Inspector. Military trials under a state of emergency can be held with one trial session for crimes involving military personnel or espionage related to military matters, as well as crimes involving sentries, guard posts, poisonous food, or prisoners of war, as specified by law. However, this does not apply if the death penalty is imposed. Election commissions at various levels may issue necessary instructions to related administrative agencies for election-related tasks such as compiling voter lists and national referendum matters. All citizens have the freedom of academic and artistic expression. Special courts may be established as military courts to handle military trials. The state shall endeavor to preserve and develop traditional culture and promote the national culture. If there is a request for reconsideration, the National Assembly must submit it for approval, and if more than half of the attending members approve it, the bill shall be confirmed as law.",
  "resume_6_title": "Features",
  "resume_6_content": "The Prime Minister may propose the dismissal of a Cabinet member to the President. Political parties are protected by the state as prescribed by law, and the state may provide financial support for the operation of political parties as defined by law. Bills passed by the National Assembly are sent to the government, and the President must promulgate them within 15 days. Impeachment decisions result in removal from office but do not exempt individuals from civil or criminal responsibility. The state must strive to prevent disasters and protect citizens from related risks. The impeachment procedure must be initiated by at least one-third of the members of the National Assembly, and the decision must be supported by a majority of the members. However, for the impeachment of the President, it requires a proposal by a majority of the National Assembly members and the approval of two-thirds of them. The President may, when deemed necessary, submit major national security policies such as diplomacy, national defense, and unification to a national referendum. The establishment of special social classes is not recognized, and no such classes can be created in any form. The National Election Commission consists of three members appointed by the President, three members elected by the National Assembly, and three members appointed by the Chief Justice. The Chairperson is elected by the members. Public officials serve the entire population and are responsible to the citizens. Citizens who have suffered damage to life or body due to the criminal actions of others may receive relief from the state as prescribed by law. The Republic of Korea is a democratic republic. The right to collective action of workers employed in major defense industries, as prescribed by law, may be limited or denied by law. Anyone who is arrested or detained has the right to immediately receive the assistance of a lawyer. However, if a criminal defendant is unable to hire a lawyer, the state shall provide one as prescribed by law. All citizens are protected from torture and coerced confessions. The President may issue decrees as needed to execute matters delegated by law and to implement laws with specific delegations from the law.",
  "resume_7_title": "Technologies",
  "resume_7_content": "Citizens who suffer damage from illegal acts of public officials in the course of their duties may claim appropriate compensation from the state or public entities as prescribed by law. In this case, the public official is not exempt from responsibility. Citizens who suffer injury to life or body due to the criminal actions of others may receive assistance from the state as prescribed by law. The National Assembly may audit government affairs or investigate specific matters of state administration and request the submission of necessary documents or the attendance and testimony of witnesses. Constitutional amendments to extend the President’s term or change re-election rules shall not apply to the current President at the time of the proposal. The state must establish and implement necessary plans, including comprehensive rural and fishing village development and related support, to protect and foster agriculture and fisheries. All citizens have the right to work. The state must strive to enhance employment for workers and ensure fair wages through social and economic measures, and must implement a minimum wage system as prescribed by law. Members of the National Assembly may not be arrested or detained without the consent of the National Assembly, except in the case of being caught in the act of a crime. The organization, duties, and other necessary matters of the National Unification Advisory Council are determined by law. The state is obligated to promote social security and social welfare. When requested by the National Assembly or its committees, the Prime Minister, Cabinet members, or government officials must attend and respond. Local governments handle matters related to residents' welfare, manage assets, and may enact regulations related to self-governance within the scope of laws. National heroes, wounded veterans, and families of fallen soldiers are given priority in employment opportunities as prescribed by law. Treaties concluded and promulgated under the Constitution, and generally accepted international regulations, have the same effect as domestic laws. All citizens have the freedom of residence and movement. If it is necessary to continue expenditures beyond a fiscal year, the government must obtain the approval of the National Assembly for continuous spending as part of the budget.",
  "resume_8_title": "Tech Stack",

  "highlight_word_1": "President",
  "highlight_word_2": "National Assembly",
  "highlight_word_3": "Purpose & Organization",
  "highlight_word_4": "Organization",
  "highlight_word_5": "Law",
  "highlight_word_6": "National Security",

  "tech_stack": "Tech Stack",
  "react": "React",
  "typescript": "TypeScript",
  "nextjs": "Next.js",
  "vite": "Vite",
  "tailwind": "Tailwind CSS",
  "nodejs": "Node.js",
  "python": "Python",
  "firebase": "Firebase",
  "database": "Database",
  "git": "Git",

  "portfolio_info": "Project Overview",
  "portfolio_process": "Project Process",
  "portfolio_skills": "Tech Stack",
  "portfolio_task": "Responsibilities",
  "portfolio_troubleshooting": "Troubleshooting",

  "portfolio_careup_title": "CareUP",
  "portfolio_careup_info": "CareUP 프로젝트 개요에 대한 설명이 들어갑니다.",
  "portfolio_careup_process": "CareUP 프로젝트 과정에 대한 설명이 들어갑니다.",
  "portfolio_careup_skills": "CareUP 프로젝트 기술에 대한 설명이 들어갑니다.",
  "portfolio_careup_task": "CareUP 프로젝트에서 맡은 업무에 대한 설명이 들어갑니다.",
  "portfolio_careup_troubleshooting_trouble": "CareUP 프로젝트에서 발생한 트러블슈팅에 대한 설명이 들어갑니다.",
  "portfolio_careup_troubleshooting_solve": "CareUP 프로젝트에서 발생한 트러블슈팅 해결방법 대한 설명이 들어갑니다.",

  "portfolio_medikids_title": "MediKids",
  "portfolio_medikids_info": "MediKids 프로젝트 개요에 대한 설명이 들어갑니다.",
  "portfolio_medikids_process": "MediKids 프로젝트 과정에 대한 설명이 들어갑니다.",
  "portfolio_medikids_skills": "MediKids 프로젝트 기술에 대한 설명이 들어갑니다.",
  "portfolio_medikids_task": "MediKids 프로젝트에서 맡은 업무에 대한 설명이 들어갑니다.",
  "portfolio_medikids_troubleshooting_trouble": "MediKids 프로젝트에서 발생한 트러블슈팅에 대한 설명이 들어갑니다.",
  "portfolio_medikids_troubleshooting_solve": "MediKids 프로젝트에서 발생한 트러블슈팅 해결방법 대한 설명이 들어갑니다.",

  "portfolio_taebaeck_title": "태백시 스마트 경로당",
  "portfolio_taebaeck_info": "태백시 스마트 경로당 프로젝트 개요에 대한 설명이 들어갑니다.",
  "portfolio_taebaeck_process": "태백시 스마트 경로당 프로젝트 과정에 대한 설명이 들어갑니다.",
  "portfolio_taebaeck_skills": "태백시 스마트 경로당 프로젝트 기술에 대한 설명이 들어갑니다.",
  "portfolio_taebaeck_task": "태백시 스마트 경로당 프로젝트에서 맡은 업무에 대한 설명이 들어갑니다.",
  "portfolio_taebaeck_troubleshooting_trouble": "태백시 스마트 경로당 프로젝트에서 발생한 트러블슈팅에 대한 설명이 들어갑니다.",
  "portfolio_taebaeck_troubleshooting_solve": "태백시 스마트 경로당 프로젝트에서 발생한 트러블슈팅 해결방법 대한 설명이 들어갑니다.",

  "portfolio_stressmonitor_title": "Stress Monitoring Program",
  "portfolio_stressmonitor_info": "Stress Monitoring Program 프로젝트 개요에 대한 설명이 들어갑니다.",
  "portfolio_stressmonitor_process": "Stress Monitoring Program 프로젝트 과정에 대한 설명이 들어갑니다.",
  "portfolio_stressmonitor_skills": "Stress Monitoring Program 프로젝트 기술에 대한 설명이 들어갑니다.",
  "portfolio_stressmonitor_task": "Stress Monitoring Program 프로젝트에서 맡은 업무에 대한 설명이 들어갑니다.",
  "portfolio_stressmonitor_troubleshooting_trouble": "Stress Monitoring Program 프로젝트에서 발생한 트러블슈팅에 대한 설명이 들어갑니다.",
  "portfolio_stressmonitor_troubleshooting_solve": "Stress Monitoring Program 프로젝트에서 발생한 트러블슈팅 해결방법 대한 설명이 들어갑니다.",

  "portfolio_video_title": "Video Analysis Program",
  "portfolio_video_info": "Video Analysis Program 프로젝트 개요에 대한 설명이 들어갑니다.",
  "portfolio_video_process": "Video Analysis Program 프로젝트 과정에 대한 설명이 들어갑니다.",
  "portfolio_video_skills": "Video Analysis Program 프로젝트 기술에 대한 설명이 들어갑니다.",
  "portfolio_video_task": "Video Analysis Program 프로젝트에서 맡은 업무에 대한 설명이 들어갑니다.",
  "portfolio_video_troubleshooting_trouble": "Video Analysis Program 프로젝트에서 발생한 트러블슈팅에 대한 설명이 들어갑니다.",
  "portfolio_video_troubleshooting_solve": "Video Analysis Program 프로젝트에서 발생한 트러블슈팅 해결방법 대한 설명이 들어갑니다.",

  "portfolio_deepmedi_title": "Deepmedi 홈페이지 리뉴얼",
  "portfolio_deepmedi_info": "Deepmedi 홈페이지 리뉴얼 프로젝트 개요에 대한 설명이 들어갑니다.",
  "portfolio_deepmedi_process": "Deepmedi 홈페이지 리뉴얼 프로젝트 과정에 대한 설명이 들어갑니다.",
  "portfolio_deepmedi_skills": "Deepmedi 홈페이지 리뉴얼 프로젝트 기술에 대한 설명이 들어갑니다.",
  "portfolio_deepmedi_task": "Deepmedi 홈페이지 리뉴얼 프로젝트에서 맡은 업무에 대한 설명이 들어갑니다.",
  "portfolio_deepmedi_troubleshooting_trouble": "Deepmedi 홈페이지 리뉴얼 프로젝트에서 발생한 트러블슈팅에 대한 설명이 들어갑니다.",
  "portfolio_deepmedi_troubleshooting_solve": "Deepmedi 홈페이지 리뉴얼 프로젝트에서 발생한 트러블슈팅 해결방법 대한 설명이 들어갑니다.",

  "portfolio_facehealthmonitor_title": "Face Health Monitor",
  "portfolio_facehealthmonitor_info": "Face Health Monitor 프로젝트 개요에 대한 설명이 들어갑니다.",
  "portfolio_facehealthmonitor_process": "Face Health Monitor 프로젝트 과정에 대한 설명이 들어갑니다.",
  "portfolio_facehealthmonitor_skills": "Face Health Monitor 프로젝트 기술에 대한 설명이 들어갑니다.",
  "portfolio_facehealthmonitor_task": "Face Health Monitor 프로젝트에서 맡은 업무에 대한 설명이 들어갑니다.",
  "portfolio_facehealthmonitor_troubleshooting_trouble": "Face Health Monitor 프로젝트에서 발생한 트러블슈팅에 대한 설명이 들어갑니다.",
  "portfolio_facehealthmonitor_troubleshooting_solve": "Face Health Monitor 프로젝트에서 발생한 트러블슈팅 해결방법 대한 설명이 들어갑니다.",

  "portfolio_ddc_title": "DDC",
  "portfolio_ddc_info": "DDC 프로젝트 개요에 대한 설명이 들어갑니다.",
  "portfolio_ddc_process": "DDC 프로젝트 과정에 대한 설명이 들어갑니다.",
  "portfolio_ddc_skills": "DDC 프로젝트 기술에 대한 설명이 들어갑니다.",
  "portfolio_ddc_task": "DDC 프로젝트에서 맡은 업무에 대한 설명이 들어갑니다.",
  "portfolio_ddc_troubleshooting_trouble": "DDC 프로젝트에서 발생한 트러블슈팅에 대한 설명이 들어갑니다.",
  "portfolio_ddc_troubleshooting_solve": "DDC 프로젝트에서 발생한 트러블슈팅 해결방법 대한 설명이 들어갑니다.",

  "portfolio_webview_title": "Kiosk 결과 페이지 (웹뷰)",
  "portfolio_webview_info": "Kiosk 결과 페이지 (웹뷰) 프로젝트 개요에 대한 설명이 들어갑니다.",
  "portfolio_webview_process": "Kiosk 결과 페이지 (웹뷰) 프로젝트 과정에 대한 설명이 들어갑니다.",
  "portfolio_webview_skills": "Kiosk 결과 페이지 (웹뷰) 프로젝트 기술에 대한 설명이 들어갑니다.",
  "portfolio_webview_task": "Kiosk 결과 페이지 (웹뷰) 프로젝트에서 맡은 업무에 대한 설명이 들어갑니다.",
  "portfolio_webview_troubleshooting_trouble": "Kiosk 결과 페이지 (웹뷰) 프로젝트에서 발생한 트러블슈팅에 대한 설명이 들어갑니다.",
  "portfolio_webview_troubleshooting_solve": "Kiosk 결과 페이지 (웹뷰) 프로젝트에서 발생한 트러블슈팅 해결방법 대한 설명이 들어갑니다.",

  "portfolio_sosomap_title": "SOSOMAP",
  "portfolio_sosomap_info": "SOSOMAP 프로젝트 개요에 대한 설명이 들어갑니다.",
  "portfolio_sosomap_process": "SOSOMAP 프로젝트 과정에 대한 설명이 들어갑니다.",
  "portfolio_sosomap_skills": "SOSOMAP 프로젝트 기술에 대한 설명이 들어갑니다.",
  "portfolio_sosomap_task": "SOSOMAP 프로젝트에서 맡은 업무에 대한 설명이 들어갑니다.",
  "portfolio_sosomap_troubleshooting_trouble": "SOSOMAP 프로젝트에서 발생한 트러블슈팅에 대한 설명이 들어갑니다.",
  "portfolio_sosomap_troubleshooting_solve": "SOSOMAP 프로젝트에서 발생한 트러블슈팅 해결방법 대한 설명이 들어갑니다.",

  "portfolio_mindwalk_title": "MindWalk (MW)",
  "portfolio_mindwalk_info": "MindWalk (MW) 프로젝트 개요에 대한 설명이 들어갑니다.",
  "portfolio_mindwalk_process": "MindWalk (MW) 프로젝트 과정에 대한 설명이 들어갑니다.",
  "portfolio_mindwalk_skills": "MindWalk (MW) 프로젝트 기술에 대한 설명이 들어갑니다.",
  "portfolio_mindwalk_task": "MindWalk (MW) 프로젝트에서 맡은 업무에 대한 설명이 들어갑니다.",
  "portfolio_mindwalk_troubleshooting_trouble": "MindWalk (MW) 프로젝트에서 발생한 트러블슈팅에 대한 설명이 들어갑니다.",
  "portfolio_mindwalk_troubleshooting_solve": "MindWalk (MW) 프로젝트에서 발생한 트러블슈팅 해결방법 대한 설명이 들어갑니다.",

  "portfolio_zetaplan_title": "ZetaPlan",
  "portfolio_zetaplan_info": "ZetaPlan 프로젝트 개요에 대한 설명이 들어갑니다.",
  "portfolio_zetaplan_process": "ZetaPlan 프로젝트 과정에 대한 설명이 들어갑니다.",
  "portfolio_zetaplan_skills": "ZetaPlan 프로젝트 기술에 대한 설명이 들어갑니다.",
  "portfolio_zetaplan_task": "ZetaPlan 프로젝트에서 맡은 업무에 대한 설명이 들어갑니다.",
  "portfolio_zetaplan_troubleshooting_trouble": "ZetaPlan 프로젝트에서 발생한 트러블슈팅에 대한 설명이 들어갑니다.",
  "portfolio_zetaplan_troubleshooting_solve": "ZetaPlan 프로젝트에서 발생한 트러블슈팅 해결방법 대한 설명이 들어갑니다.",

  "portfolio_zelkovatree_title": "느티나무 도서관 재단",
  "portfolio_zelkovatree_info": "느티나무 도서관 재단 프로젝트 개요에 대한 설명이 들어갑니다.",
  "portfolio_zelkovatree_process": "느티나무 도서관 재단 프로젝트 과정에 대한 설명이 들어갑니다.",
  "portfolio_zelkovatree_skills": "느티나무 도서관 재단 프로젝트 기술에 대한 설명이 들어갑니다.",
  "portfolio_zelkovatree_task": "느티나무 도서관 재단 프로젝트에서 맡은 업무에 대한 설명이 들어갑니다.",
  "portfolio_zelkovatree_troubleshooting_trouble": "느티나무 도서관 재단 프로젝트에서 발생한 트러블슈팅에 대한 설명이 들어갑니다.",
  "portfolio_zelkovatree_troubleshooting_solve": "느티나무 도서관 재단 프로젝트에서 발생한 트러블슈팅 해결방법 대한 설명이 들어갑니다.",

  "portfolio_kurly_title": "마켓컬리(Clone)",
  "portfolio_kurly_info": "마켓컬리(Clone) 프로젝트 개요에 대한 설명이 들어갑니다.",
  "portfolio_kurly_process": "마켓컬리(Clone) 프로젝트 과정에 대한 설명이 들어갑니다.",
  "portfolio_kurly_skills": "마켓컬리(Clone) 프로젝트 기술에 대한 설명이 들어갑니다.",
  "portfolio_kurly_task": "마켓컬리(Clone) 프로젝트에서 맡은 업무에 대한 설명이 들어갑니다.",
  "portfolio_kurly_troubleshooting_trouble": "마켓컬리(Clone) 프로젝트에서 발생한 트러블슈팅에 대한 설명이 들어갑니다.",
  "portfolio_kurly_troubleshooting_solve": "마켓컬리(Clone) 프로젝트에서 발생한 트러블슈팅 해결방법 대한 설명이 들어갑니다.",

  "portfolio_baemin_title": "배달의 민족(Clone)",
  "portfolio_baemin_info": "배달의 민족(Clone) 프로젝트 개요에 대한 설명이 들어갑니다.",
  "portfolio_baemin_process": "배달의 민족(Clone) 프로젝트 과정에 대한 설명이 들어갑니다.",
  "portfolio_baemin_skills": "배달의 민족(Clone) 프로젝트 기술에 대한 설명이 들어갑니다.",
  "portfolio_baemin_task": "배달의 민족(Clone) 프로젝트에서 맡은 업무에 대한 설명이 들어갑니다.",
  "portfolio_baemin_troubleshooting_trouble": "배달의 민족(Clone) 프로젝트에서 발생한 트러블슈팅에 대한 설명이 들어갑니다.",
  "portfolio_baemin_troubleshooting_solve": "배달의 민족(Clone) 프로젝트에서 발생한 트러블슈팅 해결방법 대한 설명이 들어갑니다."
}
